/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "სანიშნეები";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "სარკმელი";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "სერვერთან დაკავშირება";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "URL-მისამართის კოპირება";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "არქივის შექმნა";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "წაშლა";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "სანიშნის წაშლა";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "ჩამოტვირთვა";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "ჩამოტვირთეთ როგორ…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "ჩამოტვირთეთ…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "დუბლირება…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "სანიშნის რედაქტირება";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "რედაქტირება";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "არქივის გაშლა";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "ისტორია";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "ინფო";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "სია";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "მენიუ";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "ახალი სანიშნე";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "ახალი ბრაუზერი";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "ახალი ფაილ…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "ახალი საქაღალდ…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "გახსენით ინტერნეტის URL-მისამართი";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "სხვა ხედები";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "გამონატანი";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "განახლება";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "სახელის შეცვლა…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "დაბრუნება";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "სინქრონიზაცი…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "ატვირთვ…";

